Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Autocomplete.mySitesDesc
source: Enable to have %@ autocomplete your favorite URLs.
am: የሚወዷቸውን ዩአርኤሎች %@ በራስ ሰር እንዲያጠናቅቅ ያንቁ።
ar: فعّله ليُكمل %@ المسارات في المفضّلة.
az: %@ səyyahının sevdiyiniz ünvanları avtomatik doldurmasını aktivləşdirin.
be: Уключыце, каб %@ аўтаматычна завяршаў URL-адрасы вашых улюбёных сайтаў.
bg: Включете, за да имате автоматично довършване в %@ на вашите отбелязани адреси.
bn: আপনার পছন্দসই URLs গুলি %@ অটোকমপ্লিট করতে সক্ষম করুন।
br: Gweredekait evit ma vefe leuniet ent emgefreek hoc'h URLoù gwellañ deoc'h gant %@
bs: Omogućite da %@ automatski dovršava vaše omiljene URL-ove.
ca: Activeu-ho per fer que el %@ empleni automàticament els vostres URL preferits.
co: Attivà per chì %@ compii autumaticamente i vostri indirizzi web favuriti.
cs: Povolí našeptávání vámi vybraných adres stránek.
cy: Galluogi i gael %@ awtogwblhau eich hoff URLau.
da: Aktivér for at få %@ til at autofuldføre dine foretrukne URL'er.
de: Aktivieren Sie diese Option, damit %@ Ihre Lieblingsadressen automatisch vervollständigt.
dsb: Zmóžniś, až %@ waše nejlubše URL awtomatiski wudopołnjujo.
el: Ενεργοποιήστε το για συμπλήρωση των αγαπημένων σας URL στο %@.
eo: Akvitigi por ke %@ aŭtomate kompletigu viajn plej ŝatatajn retadresojn.
es_ar: Habilite tener %@ para autocompletar sus URL favoritas.
es_cl: Activar para que %@ autocomplete tus URLs favoritas.
es_es: Activar para que %@ complete automáticamente tus URLs favoritas.
es_mx: Habilitar para que %@ autocomplete tus URLs favoritas.
et: Võimaldab %@el automaatselt lõpetada sinu lemmik URLe.
eu: Gaitu %@(e)k zure gogoko URLak automatikoki osatzeko.
fa: فعالسازی برای داشتن پرکردن خودکار %@ برای URLs مورد علاقه شما.
fi: Ota käyttöön, jotta %@ voi täydentää automaattisesti suosikkiosoitteesi.
fr: Activer pour que %@ complète automatiquement vos adresses web favorites.
gd: Cuir seo an comas airson ’s gun coilean %@ na URLaichean a chleachdas tu gu tric.
gl: Activar para que %@ complete automaticamente os seus URL favoritos.
he: יש להפעיל כדי ש־%@ ישלים אוטומטית את כתובות האתרים המועדפות עליך.
hi_in: सक्षम करें ताकि आप %@ में अपने पसंदीदा URLs की स्वतः पूर्ण सुविधा को पा सकें।
hsb: Zmóžnić, zo %@ waše najlubše URL awtomatisce wudospołnja.
hu: Engedélyezed, hogy a %@ kiegészítse a kedvenc webcímeit.
ia: Activa pro facer %@ auto-completar tu URLs favorite.
id: Aktifkan %@ melengkapi otomatis URL favorit Anda.
is: Leyfa %@ að klára uppáhaldsvefslóðirnar þínar.
it: Attiva per fare in modo che %@ completi automaticamente i tuoi indirizzi preferiti.
ja: %@ によるお気に入りの URL の自動補完を有効にします。
ka: ჩართეთ და %@ თავად დაასრულებს თქვენს რჩეულ URL-ბმულებს.
kab: Ur izmir ara ad isεu %@ taččart tawurmant n URLs inek i tḥemmleḍ.
kk: %@ сіздің таңдамалы URL автотолықтыруды іске қосу.
ko: %@가 내 즐겨찾기 URL을 자동 완성 할 수 있게 합니다.
lo: ເປີດໃຊ້ %@ ຕື່ມຂໍ້ມູນ URL ທີ່ທ່ານມັກໂດຍອັດຕະໂນມັດ.
lt: Įjungus, „%@“ automatiškai užbaigs jūsų mėgiamus adresus.
mr: आपल्या आवडत्या URLs स्वयंपूर्ण करण्यासाठी %@ सक्षम करा.
ms: Dayakan %@ autolengkap URLs kegemaran anda.
my: သင့်အကြိုက် URL များကို %@ အလိုအလျောက်ဖြည့်စနစ် ဆောင်ရွက်စေရန် ဖွင့်ပါ။
nb: Aktiver for å få %@ til å autofullføre dine foretrukne nettadresser.
ne_np: आफ्नो मनपर्ने URLs हरू %@ स्वतः पूरा गर्न सक्षम गर्नुहोस्।
nl: Schakel dit in om %@ automatisch uw favoriete URL’s te laten aanvullen.
nn: Aktiver for å få %@ til å autofullføre dei føretrekte nettadressene dine.
pa_in: %@ ਨੂੰ ਤੁਹਾਡੇ ਮਨਪਸੰਦ URL ਆਪਣੇ-ਆਪ ਪੂਰੇ ਕਰਨ ਦੇ ਸਮਰੱਥ ਬਣਾਓ।
pl: Włącz, by %@ automatycznie uzupełniał Twoje ulubione adresy.
pt_br: Ative para o %@ completar automaticamente suas URLs preferidas.
pt_pt: Ativar para ter o %@ a concluir automaticamente os seus URL favoritos.
ro: Permite ca %@ să completeze automat URL-urile tale favorite.
ru: Включить автодополнение %@ URL ваших любимых сайтов.
si: %@ ඔබගේ ප්‍රියතම ඒ.ස.නි. ස්වයං පිරවීම සබල කරන්න.
sk: Ak chcete, aby %@ automaticky dopĺňal vaše obľúbené adresy, aktivujte túto funkciu.
sl: Omogoči, da %@ samodejno dopolni priljubljene naslove.
sq: Aktivizojeni që %@ të vetëplotësojë URL-të tuaja të parapëlqyera.
sv: Aktivera för att %@ automatiskt ska fylla i dina favoritwebbadresser.
th: เปิดใช้งานเพื่อให้ %@ เติม URL โปรดของคุณโดยอัตโนมัติ
tr: %@’un sık kullandığınız adresleri otomatik tamamlaması için etkinleştirin.
tt: %@ программасында Сез еш кулланган адреслар өчен автотөгәлләүне кабызу.
uk: Увімкніть, щоб %@ автоматично завершував URL-адреси ваших улюблених сайтів.
vi: Bật để %@ tự động hoàn thành các URL yêu thích của bạn.
zh_cn: 开启之后，%@ 可以自动补全您喜爱的网址。
zh_tw: 開啟後，即可讓 %@ 自動完成您最愛的網址。

# Autocomplete.topSites
source: Top Sites
am: ከፍተኛ ድረ-ገፆች
ar: المواقع الأكثر زيارة
az: Qabaqcıl Saytlar
be: Папулярныя сайты
bg: Често посещавани сайтове
bn: শীর্ষ সাইট
br: Lec'hiennoù gwellañ
bs: Najpopularnije stranice
ca: Llocs principals
co: Siti populari
cs: Top stránky
cy: Hoff Wefannau
da: Mest besøgte websider
de: Meistbesuchte Seiten
dsb: Nejcesćej woglědane sedła
el: Κορυφαίοι ιστότοποι
eo: Plej vizititaj retejoj
es_ar: Sitios más visitados
es_cl: Sitios frecuentes
es_es: Sitios favoritos
es_mx: Sitios favoritos
et: Top saidid
eu: Gune erabilienak
fa: پایگاه‌های اینترنتی برتر
fi: Suosituimmat sivustot
fr: Sites populaires
gd: Brod nan làrach
gl: Sitios favoritos
he: אתרים מובילים
hi_in: सर्वोत्तम साइटें
hsb: Najhusćišo wopytane sydła
hu: Népszerű oldalak
ia: Sitos popular
id: Situs Teratas
is: Vinsælustu svæðin
it: Siti principali
ja: トップサイト
ka: რჩეული საიტები
kab: Ismal yettwarzan aṭas
kk: Үздік сайттар
kn: ಪ್ರಮುಖ ತಾಣಗಳು
ko: 상위 사이트
lo: ເວັບໄຊທ໌ຍອດນິຍົມ
lt: Lankomiausios svetainės
mr: टॉप साइट
ms: Laman Teratas
my: ထိပ်တန်းဝဘ်ဆိုက်များ
nb: Mest besøkte nettsteder
ne_np: शीर्ष साइटहरु
nl: Topwebsites
nn: Mest besøkte nettstadar
pa_in: ਸਿਖਰਲੀਆਂ ਸਾਈਟਾਂ
pl: Popularne
pt_br: Sites populares
pt_pt: Sites mais visitados
ro: Site-uri de top
ru: Популярные сайты
si: ප්‍රචලිත අඩවි
sk: Top stránky
sl: Glavne strani
sq: Sajte Kryesues
sv: Mest besökta
te: మేటి సైట్లు
th: ไซต์เด่น
tr: Sık kullanılanlar
tt: Төп сайтлар
uk: Популярні сайти
ur: بہترین سائٹیں
vi: Các trang web hàng đầu
zh_cn: 常用网站
zh_tw: 熱門網站

# BiometricAuthentication.UnlockButton.Title
source: Unlock
am: ይክፈቱ
be: Разблакіраваць
bg: Отключване
br: Dibrennañ
bs: Otključaj
ca: Desbloca
co: Sbluccà
cs: Odemknout
cy: Datgloi
da: Lås op
de: Entsperren
dsb: Wótwóriś
el: Ξεκλείδωμα
eo: Malbloki
es_ar: Desbloquear
es_cl: Desbloquear
es_es: Desbloquear
es_mx: Desbloquear
eu: Desblokeatu
fi: Avaa
fr: Déverrouiller
gd: Thoir a’ ghlas dheth
gl: Desbloquear
he: שחרור נעילה
hsb: Wotewrěć
hu: Feloldás
ia: Disblocar
id: Buka
is: Aflæsa
it: Sblocca
ja: ロック解除
ka: გახსნა
kab: Serreḥ
kk: Босату
ko: 잠금 해제
lo: ປົດລັອກ
nb: Lås opp
nl: Ontgrendelen
nn: Lås opp
pa_in: ਅਣ-ਲਾਕ ਕਰੋ
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ru: Разблокировать
si: හරින්න
sk: Odomknúť
sl: Odkleni
sq: Shkyçe
sv: Lås upp
th: ปลดล็อก
tr: Kilidi aç
tt: Ачу
uk: Розблокувати
vi: Mở khóa
zh_cn: 解锁
zh_tw: 解鎖

# BiometricPrompt.newSession
source: New Session
am: አዲስ ክፍለ ጊዜ
ar: جلسة جديدة
ast: Sesión nueva
az: Yeni Sessiya
be: Новы сеанс
bg: Нова сесия
bn: নতুন সেশন
br: Estez nevez
bs: Nova sesija
ca: Sessió nova
co: Nova sessione
cs: Nová relace
cy: Sesiwn Newydd
da: Ny session
de: Neue Sitzung
dsb: Nowe pósejźenje
el: Νέα συνεδρία
eo: Nova seanco
es_ar: Nueva sesión
es_cl: Nueva sesión
es_es: Nueva sesión
es_mx: Nueva sesión
et: Uus seanss
eu: Saio berria
fa: جلسه جدید
fi: Uusi istunto
fil: Bagong Session
fr: Nouvelle session
gd: Seisean ùr
gl: Nova sesión
he: הפעלה חדשה
hi_in: नया सत्र
hsb: Nowe posedźenje
hu: Új munkamenetet
ia: Nove session
id: Sesi Baru
is: Ný seta
it: Nuova sessione
ja: 新規セッション
ka: ახალი სეანსი
kab: Tiɣimit tamaynut
kk: Жаңа сессия
kn: ಹೊಸ ಅಧಿವೇಶನ
ko: 새 세션
lo: ເຊດຊັນໃໝ່
lt: Naujas seansas
mr: नवीन सत्र
ms: Sesi Baru
my: session အသစ်
nb: Ny programøkt
ne_np: नयाँ सत्र
nl: Nieuwe sessie
nn: Ny økt
pa_in: ਨਵਾਂ ਸ਼ੈਸ਼ਨ
pl: Nowa sesja
pt_br: Nova sessão
pt_pt: Nova sessão
ro: Sesiune nouă
ru: Новый сеанс
si: නව වාරය
sk: Nová relácia
sl: Nova seja
sq: Sesion i Ri
sv: Ny Session
ta: புதிய அமர்வு
te: కొత్త సెషన్
th: วาระใหม่
tr: Yeni oturum
tt: Яңа утырыш
uk: Новий сеанс
ur: نیا سیشن
vi: Phiên mới
zh_cn: 新会话
zh_tw: 開新使用階段

# browser.copyAddressToast
source: URL Copied To Clipboard
am: URL ወደ ቅንጥብ ሰሌዳ ተቀድቷል
ar: نُسخ المسار إلى الحافظة
az: Ünvan mübadilə buferinə köçürüldü
be: URL скапіраваны ў буфер абмену
bg: Адресът е копиран в системния буфер
bn: ক্লিপবোর্ডে অনুলিপিকৃত URL
br: URL eilet er golver
bs: URL kopiran u međuspremnik
ca: S'ha copiat l'URL al porta-retalls
co: Indirizzu cupiatu in u preme’papei
cs: URL adresa zkopírována do schránky
cy: URL Wedi ei Gopïo i'r Clipfwrdd
da: URL kopieret til udklipsholder
de: URL in Zwischenablage kopiert
dsb: URL kopěrowany do mjazywótkłada
el: Το URL αντιγράφηκε στο πρόχειρο
eo: Retadreso kopiita al tondujo
es_ar: URL copiada al portapapeles
es_cl: URL copiada al portapapeles
es_es: URL copiada al portapapeles
es_mx: URL copiada al portapapeles
et: URL kopeeriti vahemällu
eu: URLa arbelera kopiatu da
fa: برداشت URL به کلیپبورد
fi: Osoite kopioitu leikepöydälle
fil: URL Kinopya Sa Clipboard
fr: URL copiée dans le presse-papiers
gd: Chaidh lethbhreac dhen URL a chur air an stòr-bhòrd
gl: Copiouse o URL ao portapapeis
he: הכתובת הועתקה ללוח העריכה
hi_in: क्लिपबोर्ड पर यूआरएल की प्रतिलिपि बनाई गई
hsb: URL kopěrowany do mjezyskłada
hu: Webcím a vágólapra másolva
ia: URL copiate al area de transferentia
id: URL Disalin ke Papan Klip
is: Vefslóð afrituð á klippispjald
it: Indirizzo copiato negli appunti
ja: URL をクリップボードにコピーしました
ka: ბმული აღებულია
kab: URL Ittwanɣel ɣef afus
kk: URL алмасу буферіне көшірілді
kn: URL ಕ್ಲಿಪ್‌ಬೋರ್ಡಿಗೆ ಪ್ರತಿ ಮಾಡಲಾಗಿದೆ
ko: 클립보드에 URL 복사됨
lo: URL ໄດ້ຖືກບັນທຶກໄປໄວ້ໃນ Clipboard ແລ້ວ
lt: Adresas nukopijuotas į iškarpinę
mr: क्लिपबोर्डवर URL ची प्रत बनवली
ms: URL Disalin Ke Klipbod
my: URL ကို ကလစ်ဘုတ်သို့ ကူးယူပြီး
nb: URL kopiert til utklippstavlen
ne_np: URL क्लिपबोर्डमा कपि गरियो।
nl: URL naar klembord gekopieerd
nn: URL kopiert til utklippstavla
pa_in: URL ਕਲਿੱਪਬੋਰਡ ਚ ਕਾਪੀ ਕੀਤਾ
pl: Skopiowano adres do schowka
pt_br: URL copiada para área de transferência
pt_pt: URL copiado para a área de transferência
ro: URL copiat în clipboard
ru: URL скопирован в буфер обмена
si: ඒ.ස.නි. පසුරුපුවරුවට පිටපත් විය
sk: Skopírované do schránky
sl: Spletni naslov kopiran v odložišče
sq: URL-ja u Kopjua Te e Papastra
sv: URL kopierad till urklipp
te: URL క్లిప్‌బోర్డుకి కాపీ అయ్యింది
th: คัดลอก URL ไปยังคลิปบอร์ดแล้ว
tr: Adres panoya kopyalandı
tt: URL алмашу буферына күчереп алынды
uk: URL скопійовано в буфер обміну
ur: URL تختہ تراشہ پر نقل ہو گیا
vi: URL đã được sao chép vào clipboard
zh_cn: 网址已复制到剪贴板
zh_tw: 已將網址複製至剪貼簿

# Browser.copyMenuLabel
source: Copy
am: ቅዳ
ar: انسخ
ast: Copiar
az: Köçür
be: Капіраваць
bg: Копиране
bn: অনুলিপি
br: Eilañ
bs: Kopiraj
ca: Copia
co: Cupià
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
dsb: Kopěrowaś
el: Αντιγραφή
eo: Kopii
es_ar: Copiar
es_cl: Copiar
es_es: Copiar
es_mx: Copiar
et: Kopeeri
eu: Kopiatu
fa: برداشت
fi: Kopioi
fil: Kopyahin
fr: Copier
gd: Lethbhreac
gl: Copiar
he: העתקה
hi_in: प्रतिलिपि लें
hsb: Kopěrować
hu: Másolás
ia: Copiar
id: Salin
is: Afrita
it: Copia
ja: コピー
ka: ასლი
kab: Nɣel
kk: Көшіріп алу
kn: ನಕಲಿಸು
ko: 복사
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
mr: कॉपी करा
ms: Salin
my: ကူးယူ
nb: Kopier
ne_np: कपि
nl: Kopiëren
nn: Kopier
pa_in: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
si: පිටපතක්
sk: Kopírovať
sl: Kopiraj
sq: Kopjoje
sv: Kopiera
ta: நகலெடு
te: కాపీచేయి
th: คัดลอก
tr: Kopyala
tt: Күчереп алу
uk: Копіювати
ur: نقل کریں
vi: Sao chép
zh_cn: 复制
zh_tw: 複製

# Browser.stopLabel
source: Stop
am: አቁም
an: Aturar
ar: أوقف
ast: Atrás
az: Dayandır
be: Спыніць
bg: Спиране
bn: থামুন
br: Herzel
bs: Zaustavi
ca: Atura
co: Piantà
cs: Zastavit
cy: Atal
de: Stopp
dsb: Zastajiś
el: Διακοπή
eo: Haltigi
es_ar: Detener
es_cl: Detener
es_es: Detener
es_mx: Detener
et: Peata
eu: Gelditu
fa: توقف
fi: Pysäytä
fil: Huminto
fr: Arrêter
ga: Stad
gd: Sguir dheth
gl: Deter
gu_in: અટકાવો
he: עצירה
hi_in: रोकें
hsb: Zastajić
hu: Leállítás
hy_am: Կանգնեցնել
ia: Stoppar
id: Hentikan
is: Stöðva
it: Interrompi
ja: 中止
ka: შეჩერება
kab: Seḥbes
kk: Тоқтату
kn: ನಿಲ್ಲಿಸು
ko: 중지
lo: ຢຸດ
lt: Nutraukti įkėlimą
lv: Apturēt
mr: थांबा
ms: Berhenti
my: ရပ်ပါ
nb: Stopp
ne_np: रोक्नुहोस्
nl: Stoppen
nn: Stopp
pa_in: ਰੋਕੋ
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Остановить
ses: Kay
si: නවතන්න
sk: Zastaviť
sl: Ustavi
sq: Ndale
sv: Stoppa
ta: நிறுத்து
te: ఆపుము
th: หยุด
tr: Durdur
tt: Туктату
uk: Стоп
ur: رکیں
uz: To‘xtatish
vi: Dừng
zh_cn: 停止
zh_tw: 停止

# browserShortcutDescription.selectLocationBar
source: Select Location Bar
am: የአካባቢ አሞሌን ይምረጡ
an: Seleccionar barra d'adrezas
ar: اختر شريط المكان
ast: Esbillar barra d'allugamientos
az: Mövqe Sətrini Seç
be: Выбраць адрасны радок
bg: Избиране на лентата за местоположение
bn: লোকেশান বার নির্বাচন করুন
br: Diuzañ ar varrenn lec'hiadur
bs: Izaberite traku lokacije
ca: Selecciona la barra d'ubicació
co: Selezziunà a barra d’indirizzu
cs: Zvolit adresní řádek
cy: Dewiswch y Bar Lleoliad
da: Vælg adresselinjen
de: Adressleiste auswählen
dsb: Adresowe pólo wubraś
el: Επιλογή γραμμής διευθύνσεων
eo: Elekti adresan strion
es_ar: Seleccionar barra de direcciones
es_cl: Seleccionar barra de ubicación
es_es: Selecciona la barra de direcciones
es_mx: Seleccionar ubicación de la barra
et: Vali asukohariba
eu: Hautatu helbide-barra
fa: انتخاب نوار موقعیت
fi: Valitse sijaintipalkki
fil: Piliin ang Lokasyon Bar
fr: Sélectionner la barre d’adresse
gd: Tagh bar an ionaid
gl: Seleccionar a barra de localización
gu_in: સ્થાન બાર પસંદ કરો
he: בחירת סרגל מיקום
hi_in: स्थान पट्टी का चयन करें
hsb: Adresowe polo wubrać
hu: Címsáv kiválasztása
hy_am: Ընտրել տեղադրության գոտին
ia: Seliger le barra de adresse
id: Pilih Bilah Lokasi
is: Velja staðsetningarslá
it: Seleziona la barra degli indirizzi
ja: ロケーションバーを選択
ka: მისამართების ველზე გადასვლა
kab: Fren afeggag n tansa
kk: Орналасу жолағын таңдау
kn: ಸ್ಥಳ ಪಟ್ಟಿ ಆಯ್ಕೆಮಾಡು
ko: 주소창 선택
lo: ເລືອກຕຳແຫນ່ງທີ່ຕັ້ງບາ
lt: Pereiti į adreso lauką
mr: स्थान बार निवडा
ms: Pilih Bar Lokasi
my: တည်နေရာဘားတန်းကို ရွေးပါ
nb: Velg adresselinje
ne_np: स्थानपट्टी चयन गर्नुहोस्
nl: Locatiebalk selecteren
nn: Vel adresselinje
pa_in: ਟਿਕਾਣਾ ਪੱਟੀ ਨੂੰ ਚੁਣੋ
pl: Wyświetl pasek adresu
pt_br: Selecionar barra de localização
pt_pt: Selecionar barra de localização
ro: Selectează bara adresei
ru: Выбрать адресную строку
si: ස්ථාන තීරුව තෝරන්න
sk: Zvoliť panel s adresou
sl: Izberi naslovno vrstico
sq: Përzgjidhni Shtyllë Vendesh
sv: Välj adressfältet
ta: இருப்பிடப் பட்டையைத் தேர்ந்தெடு
te: లొకేషన్ బార్ ఎంచుకోండి
th: เลือกแถบตำแหน่งที่ตั้ง
tr: Konum çubuğunu seç
tt: Адрес юлын сайлау
uk: Вибрати панель адреси
ur: محل وقتوع بار کا انتخاب کریں
vi: Chọn thanh địa chỉ
zh_cn: 选择地址栏
zh_tw: 選擇網址列

source: Done
am: ተከናውኗል
an: Feito
ar: تم
ast: Fecho
az: Oldu
be: Гатова
bg: Готово
bn: সম্পন্ন
br: Graet
bs: Gotovo
ca: Fet
co: Fattu
cs: Hotovo
cy: Gorffen
da: Færdig
de: Fertig
dsb: Dokóńcony
el: Τέλος
eo: Farita
es_ar: Listo
es_cl: Hecho
es_es: Aceptar
es_mx: Hecho
et: Valmis
eu: Eginda
fa: انجام شد
fi: Valmis
fil: Tapos na
fr: Terminé
gd: Deiseil
gl: Feito
gu_in: પૂર્ણ થયું
he: סיום
hi_in: संपन्न
hsb: Dokónčeny
hu: Kész
hy_am: Պատրաստ է
ia: Facite
id: Selesai
is: Búið
it: Fatto
ja: 完了
ka: მზადაა
kab: Immed
kk: Дайын
kn: ಆಯಿತು
ko: 완료
lo: ສຳເລັດ
lt: Atlikta
mr: पूर्ण झाले
ms: Selesai
my: ပြီးပြီ
nb: Ferdig
ne_np: सम्पन्न भयो
nl: Gereed
nn: Ferdig
pa_in: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Pronto
pt_pt: Concluído
ro: Terminat
ru: Готово
si: අහවරයි
sk: Hotovo
sl: Končaj
sq: U bë
sv: Klar
ta: முடிந்தது
te: పూర్తి
th: เสร็จสิ้น
tr: Tamam
tt: Әзер
uk: Готово
ur: ہوگیا
vi: Xong
zh_cn: 完成
zh_tw: 完成

source: Edit
am: አርትዖት
an: Editar
ar: حرّر
ast: Editar
az: Düzəlt
be: Змяніць
bg: Редактиране
bn: সম্পাদন করুন
br: Embann
bs: Uredi
ca: Edita
co: Mudificà
cs: Upravit
cy: Golygu
da: Rediger
de: Bearbeiten
dsb: Wobźěłaś
el: Αλλαγή
eo: Redakti
es_ar: Editar
es_cl: Editar
es_es: Editar
es_mx: Editar
et: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fil: I-edit
fr: Modifier
gd: Deasaich
gl: Editar
gu_in: ફેરફાર
he: עריכה
hi_in: संपादन
hsb: Wobdźěłać
hu: Szerkesztés
hy_am: Խմբագրել
ia: Modificar
is: Breyta
it: Modifica
ja: 編集
ka: ჩასწორება
kab: Ẓreg
kk: Түзету
kn: ಸಂಪಾದಿಸಿ
ko: 수정
lo: ແກ້ໄຂ
lt: Keisti
lv: Rediģēt
mr: संपादित करा
my: ပြင်ဆင်ရန်
nb: Rediger
ne_np: सम्पादन गर्नुहोस्
nl: Bewerken
nn: Rediger
pa_in: ਸੋਧੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
si: සංස්කරණය
sk: Upraviť
sl: Uredi
sq: Përpunoje
sv: Redigera
ta: திருத்து
te: సరిచేయు
th: แก้ไข
tr: Düzenle
tt: Үзгәртү
uk: Змінити
ur: تدوین
vi: Chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

# ExternalAppLink.cancelTitle
source: Cancel
am: ተወው
an: Cancelar
ar: ألغِ
ast: Encaboxar
az: Ləğv et
be: Скасаваць
bg: Отказ
bn: বাতিল
br: Nullañ
bs: Otkaži
ca: Cancel·la
co: Abbandunà
cs: Zrušit
cy: Diddymu
da: Annuller
de: Abbrechen
dsb: Pśetergnuś
el: Ακύρωση
eo: Nuligi
es_ar: Cancelar
es_cl: Cancelar
es_es: Cancelar
es_mx: Cancelar
et: Loobu
eu: Utzi
fa: انصراف
fi: Kumoa
fil: Kanselahin
fr: Annuler
gd: Sguir dheth
gl: Cancelar
gu_in: રદ કરો
he: ביטול
hi_in: रद्द करें
hsb: Přetorhnyć
hu: Mégse
hy_am: Չեղարկել
ia: Cancellar
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kab: Sefsex
kk: Бас тарту
kn: ರದ್ದು ಮಾಡು
ko: 취소
lo: ຍົກເລີກ
lt: Atsisakyti
lv: Atcelt
mr: रद्द करा
ms: Batal
my: မလုပ်ဆောင်တော့ပါ
nb: Avbryt
ne_np: रद्द गर्नुहोस्
nl: Annuleren
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Renunță
ru: Отмена
si: අවලංගු
sk: Zrušiť
sl: Prekliči
sq: Anuloje
sv: Avbryt
ta: ரத்து
te: రద్దుచేయి
th: ยกเลิก
tr: İptal
tt: Баш тарту
uk: Скасувати
ur: منسوخ کریں
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ExternalAppLink.messageTitle
source: %@ wants to open another App
am: %@ ሌላ መተግበሪያ መክፈት ይፈልጋል
an: %@ quiere ubrir unatra App
ar: يريد %@ فتح تطبيق آخر
ast: %@ quier abrir otra aplicación
az: %@ başqa tətbiqi açmaq istəyir
be: %@ хоча адкрыць іншую праграму
bg: %@ иска да отвори друго приложение
bn: %@ আরেকটি ভিন্ন অ্যাপ খুলতে চাচ্ছে
br: Fellout a ra da %@ digeriñ un arload all
bs: %@ želi da otvori drugu aplikaciju
ca: El %@ vol obrir una altra aplicació
co: %@ vole apre un’altra appiecazione
cs: %@ chce otevřít jinou aplikaci
cy: Mae %@ eisiau agor Ap arall
da: %@ ønsker at åbne en anden app
de: %@ möchte eine andere App öffnen
dsb: %@ co druge nałoženje wócyniś
el: Το %@ θέλει να ανοίξει μια άλλη εφαρμογή
eo: %@ volas malfermi alian programon
es_ar: %@ quiere abrir otra aplicación
es_cl: %@ quiere abrir otra aplicación
es_es: %@ quiere abrir otra Aplicación
es_mx: %@ quiere abrir otra aplicación
et: %@ soovib avada teise äpi
eu: %@ aplikazioak beste aplikazio bat ireki nahi du
fa: %@ می‌خواهد برنامه دیگری را باز کند
fi: %@ haluaa avata toisen sovelluksen
fil: %@ gustong buksan ang isa pang App
fr: %@ souhaite ouvrir une autre application
gd: Bu mhath le %@ aplacaid eile fhosgladh
gl: %@ quere abrir outra aplicación
he: %@ רוצה לפתוח יישומון אחר
hi_in: %@ एक और ऐप को खोलना चाहता है
hsb: %@ chce druhe nałoženje wočinić
hu: A %@ egy másik alkalmazást akar megnyitni
hy_am: %@-ը ցանկանում է բացել այլ հավելված
ia: %@ vole aperir un altere application
id: %@ ingin membuka Aplikasi lainnya
is: %@ vill opna annað smáforrit
it: %@ vuole aprire un’altra app
ja: %@ が別のアプリを開こうとしています
ka: %@ ცდილობს სხვა პროგრამის გახსნას
kab: %@ yebɣan ad yeldi asnas-nniḍen
kk: %@ басқа қолданбаны ашқысы келеді
kn: %@ ಮತ್ತೊಂದು ಅನ್ವಯವನ್ನು ತೆರೆಯಲಿಚ್ಛಿಸುತ್ತದೆ
ko: %@가 다른 앱을 열려고 합니다
lo: %@ ຕ້ອງການເປີດໃນແອັບອື່ນ
lt: „%@“ bando atverti kitą programą
mr: %@ ला दुसरा अॅप उघडायचा आहे
ms: %@ mahu membuka aplikasi lain
my: %@ သည် အခြားအက်ပ်ကို ဖွင့်လိုသည်
nb: %@ ønsker å åpne en annen app
ne_np: %@ले अर्को अनुप्रयोग खोल्न चाहन्छ
nl: %@ wil een andere app openen
nn: %@ ønskjer å opna ein annan app
pa_in: %@ ਹੋਰ ਐਪ ਖੋਲ੍ਹਣੀ ਚਾਹੁੰਦਾ ਹੈ
pl: %@ chce otworzyć inną aplikację
pt_br: %@ quer abrir outro aplicativo
pt_pt: O %@ pretende abrir outra aplicação
ro: %@ vrea să deschidă o altă aplicaţie
ru: %@ хочет открыть другое приложение
si: %@ සඳහා අන් යෙදුමක් විවෘත කිරීමට අවශ්‍යයි
sk: %@ chce otvoriť inú aplikáciu
sl: %@ želi odpreti drugo aplikacijo
sq: %@ dëshiron të hapë një tjetër Aplikacion
sv: %@ vill öppna en annan app
ta: %@ வேறொரு செயலியில் திறக்க விரும்புகிறது
te: మరొక అప్లికేషన్ను తెరవడానికి %@ కోరుకుంటున్నారు
th: %@ ต้องการเปิดแอปอื่น
tr: %@ başka bir uygulama açmak istiyor
tt: %@ башка бер кушымтаны ачарга тели
uk: %@ хоче відкрити іншу програму
ur: %@ ایک دوسری ایپ کو کھولنا چاہتا ہے
vi: %@ muốn mở Ứng dụng khác
zh_cn: %@ 想打开另一个应用
zh_tw: %@ 想要開啟其他程式

# ExternalAppLink.openTitle
source: Open
am: ክፈት
an: Ubrir
ar: افتح
ast: Abrir
az: Aç
be: Адкрыць
bg: Отваряне
bn: খুলুন
br: Digeriñ
bs: Otvori
ca: Obre
co: Apre
cs: Otevřít
cy: Agor
da: Åbn
de: Öffnen
dsb: Wócyniś
el: Άνοιγμα
eo: Malfermi
es_ar: Abrir
es_cl: Abrir
es_es: Abrir
es_mx: Abrir
et: Ava
eu: Ireki
fa: باز کردن
fi: Avaa
fil: Bukas
fr: Ouvrir
gd: Fosgail
gl: Abrir
gu_in: ખોલો
he: פתיחה
hi_in: खोलें
hsb: Wočinić
hu: Megnyitás
hy_am: Բացել
ia: Aperir
id: Buka
is: Opna
it: Apri
ja: 開く
ka: გახსნა
kab: Ldi
kk: Ашу
kn: ತೆರೆ
ko: 열기
lo: ເປີດ
lt: Atverti
lv: Atvērt
mr: उघडा
ms: Buka
my: ဖွင့်ပါ
nb: Åpne
ne_np: खोल्नुहोस्
nl: Openen
nn: Opna
pa_in: ਖੋਲ੍ਹੋ
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
si: අරින්න
sk: Otvoriť
sl: Odpri
sq: Hape
sv: Öppna
ta: திற
te: తెరువు
th: เปิด
tr: Aç
tt: Ачу
uk: Відкрити
ur: کھولیں
vi: Mở
zh_cn: 打开
zh_tw: 開啟
